/* NSTextField (Welcome to VirtueDesktops!) : <title:Welcome to VirtueDesktops!> (oid:398) */
"Welcome to VirtueDesktops!" = "Welcome to VirtueDesktops!"

/* NSMenuItem : <title:Redo> (oid:288) */
"Redo" = "Redo"

/* NSMenuItem : <title:Clear Menu> (oid:324) */
"Clear Menu" = "Clear Menu"

/* NSMenuItem : <title:About VirtueDesktops…> (oid:244) */
"About VirtueDesktops…" = "About VirtueDesktops…"

/* NSMenu : <title:Window> (oid:264) */
"Window" = "Window"

/* NSMenuItem : <title:Delete> (oid:297) */
"Delete" = "Delete"

/* NSMenu : <title:Speech> (oid:298) */
"Speech" = "Speech"

/* NSMenuItem : <title:Stop Speaking> (oid:299) */
"Stop Speaking" = "Stop Speaking"

/* NSMenuItem : <title:Send feedback…> (oid:220) */
"Send feedback…" = "Send feedback…"

/* NSMenuItem : <title:Current desktop> (oid:115) */
"Current desktop" = "Current desktop"

/* NSMenuItem : <title:Revert> (oid:313) */
"Revert" = "Revert"

/* NSMenuItem : <title:Quit NewApplication> (oid:277) */
"Quit NewApplication" = "Quit NewApplication"

/* NSMenuItem : <title:Page Setup…> (oid:316) */
"Page Setup…" = "Page Setup…"

/* NSMenuItem : <title:Organize your applications…> (oid:414) */
"Organize your applications…" = "Organise your applications…"

/* NSMenuItem : <title:Check for update…> (oid:151) */
"Check for update…" = "Check for update…"

/* NSMenuItem : <title:Setup this desktop…> (oid:113) */
"Setup this desktop…" = "Setup this desktop…"

/* NSMenuItem : <title:Zoom> (oid:266) */
"Zoom" = "Zoom"

/* NSMenuItem : <title:Undo> (oid:295) */
"Undo" = "Undo"

/* NSNibBindingConnector : <title:Version %{value1}@ (%{value2}@)> (oid:360) */
"Version %{value1}@ (%{value2}@)" = "Version %{value1}@ (%{value2}@)"

/* NSMenuItem : <title:Organize your desktops…> (oid:413) */
"Organize your desktops…" = "Organise your desktops…"

/* NSMenuItem : <title:Paste> (oid:292) */
"Paste" = "Paste"

/* NSMenuItem : <title:Preferences…> (oid:275) */
"Preferences…" = "Preferences…"

/* NSMenuItem : <title:Use Selection for Find> (oid:304) */
"Use Selection for Find" = "Use Selection for Find"

/* NSMenuItem : <title:Donate…> (oid:221) */
"Donate…" = "Donate…"

/* NSMenuItem : <title:Copy> (oid:291) */
"Copy" = "Copy"

/* NSMenuItem : <title:Discussion forums…> (oid:226) */
"Discussion forums…" = "Discussion forums…"

/* NSMenu : <title:AMainMenu> (oid:258) */
"AMainMenu" = "AMainMenu"

/* NSMenuItem : <title:Find…> (oid:302) */
"Find…" = "Find…"

/* NSMenuItem : <title:Save As…> (oid:321) */
"Save As…" = "Save As…"

/* NSButton (Start using VirtueDesktops) : <title:Start using VirtueDesktops> (oid:405) */
"Start using VirtueDesktops" = "Start using VirtueDesktops"

/* NSMenu : <title:Edit> (oid:284) */
"Edit" = "Edit"

/* NSMenuItem : <title:Cut> (oid:293) */
"Cut" = "Cut"

/* NSMenu : <title:File> (oid:311) */
"File" = "File"

/* NSMenuItem : <title:Find Previous> (oid:306) */
"Find Previous" = "Find Previous"

/* NSMenuItem : <title:Check Spelling> (oid:309) */
"Check Spelling" = "Check Spelling"

/* NSMenuItem : <title:Quit VirtueDesktops> (oid:129) */
"Quit VirtueDesktops" = "Quit VirtueDesktops"

/* NSMenuItem : <title:Save> (oid:322) */
"Save" = "Save"

/* NSMenuItem : <title:Close> (oid:315) */
"Close" = "Close"

/* NSMenuItem : <title:Print…> (oid:320) */
"Print…" = "Print…"

/* NSMenuItem : <title:Start Speaking> (oid:300) */
"Start Speaking" = "Start Speaking"

/* NSButton (Start VirtueDesktops automatically when I log in) : <title:Start VirtueDesktops automatically when I log in> (oid:403) */
"Start VirtueDesktops automatically when I log in" = "Start VirtueDesktops automatically when I log in"

/* NSMenuItem : <title:Paste and Match Style> (oid:286) */
"Paste and Match Style" = "Paste and Match Style"

/* NSMenuItem : <title:Check Spelling as You Type> (oid:310) */
"Check Spelling as You Type" = "Check Spelling as You Type"

/* NSMenuItem : <title:About NewApplication> (oid:280) */
"About NewApplication" = "About NewApplication"

/* NSMenuItem : <title:NewApplication Help> (oid:283) */
"NewApplication Help" = "NewApplication Help"

/* NSTextFieldCell (Version 0.54 (0000)) : <title:Version 0.54 (0000)> (oid:250) */
"Version 0.54 (0000)" = "Version 0.54 (0000)"

/* NSMenuItem : <title:Find Next> (oid:303) */
"Find Next" = "Find Next"

/* NSMenuItem : <title:Jump to Selection> (oid:305) */
"Jump to Selection" = "Jump to Selection"

/* NSMenu : <title:Open Recent> (oid:323) */
"Open Recent" = "Open Recent"

/* NSTextFieldCell (VirtueDesktops) : <title:VirtueDesktops> (oid:249) */
"VirtueDesktops" = "VirtueDesktops"

/* NSMenu : <title:Further information> (oid:218) */
"Further information" = "Further information"

/* NSMenuItem : <title:Spelling…> (oid:308) */
"Spelling…" = "Spelling…"

/* NSPanel () : <title:> (oid:392) */
"" = ""

/* NSMenuItem : <title:Open…> (oid:319) */
"Open…" = "Open…"

/* NSMenuItem : <title:Show All> (oid:278) */
"Show All" = "Show All"

/* NSButton (Check for updates when VirtueDesktops starts) : <title:Check for updates when VirtueDesktops starts> (oid:404) */
"Check for updates when VirtueDesktops starts" = "Check for updates when VirtueDesktops starts"

/* NSMenu : <title:Menu> (oid:104) */
"Menu" = "Menu"

/* NSMenu : <title:Help> (oid:282) */
"Help" = "Help"

/* NSMenuItem : <title:Bring All to Front> (oid:267) */
"Bring All to Front" = "Bring All to Front"

/* NSMenu : <title:Spelling> (oid:307) */
"Spelling" = "Spelling"

/* NSMenu : <title:NewApplication> (oid:269) */
"NewApplication" = "NewApplication"

/* NSMenu : <title:Services> (oid:281) */
"Services" = "Services"

/* NSMenuItem : <title:Visit website…> (oid:219) */
"Visit website…" = "Visit website…"

/* NSMenuItem : <title:New> (oid:318) */
"New" = "New"

/* NSMenu : <title:Find> (oid:301) */
"Find" = "Find"

/* NSMenuItem : <title:Hide NewApplication> (oid:279) */
"Hide NewApplication" = "Hide NewApplication"

/* NSMenuItem : <title:Minimize> (oid:265) */
"Minimize" = "Minimise"

/* NSMenuItem : <title:Select All> (oid:296) */
"Select All" = "Select All"

/* NSMenuItem : <title:Delete this desktop> (oid:117) */
"Delete this desktop" = "Delete this desktop"

/* NSMenuItem : <title:Hide Others> (oid:270) */
"Hide Others" = "Hide Others"

